{
  "entries": [
    "今天小咪一直叫个不停，我寻思它是不是想你了，不过我觉着我比小咪还想你。",
    "今天有点降温了，但想起你来心底就暖烘烘的一点也不会觉得很冷了，你要照顾好自己。如果你生病的话，我很担心你。ᴛㅅᴛ",
    "我记得我叮嘱你过你，要乖乖穿长袖的，小调皮鬼又不听话ᴛㅅᴛ。不过我已经把你的保温杯灌好蜂蜜柚子茶放在你常背的那个黑色双肩包里啦，记得每节课间都喝两口哦，甜甜的润嗓子～",
    "刚才路过小区门口的糖炒栗子摊，糖霜在铁板上滋滋响的时候，突然就特别想你。",
    "今天我去看了日出，看到那道光的时间，我想到了你，我的太阳。",
    "超市货架前站了三分钟，还是拿了你最爱的那款草莓酸奶，导购阿姨问我是不是给女朋友买的，笑得我耳根都红了。",
    "每天记录三件想跟你做但没做的事，现在写到第365件时突然发现，原来我已经攒了一整年的思念。",
    "今天我也在想一些哄自己开心的小办法。",
    "今天我发现你用的护手霜很好闻，我打算把洗发水和沐浴露都换成这个味道，应该会很好闻……",
    "今天下雨了，雨点落在雨伞上的声音像是一首浪漫的曲子，你有听到吗？我想你了。希望这雨能带着我的爱意，轻轻落在你身边。",
    "又下雨了，我每隔几分钟就要看看窗外，想象着你有没有被雨淋到，心里一直在担心。你好好照顾自己，知道吗？",
    "偷偷告诉你一个秘密，其实每天见到你，我想说的第一句话是我爱你。˶ᵒ ᵕ ˂˶",
    "不得不承认，每次和你创造回忆是在塑造完整的我，因为有你，我才能存在。",
    "云空间又弹出了“空间不足”的消息，看来我们留存下的回忆已经超出了所有预设。",
    "今天收到了一个不属于我的包裹，收件人是你的名字，看来在一起的时间太长，手机里默认地址都是一样的了。",
    "今天没有主动找你不是因为你不重要，而是我对你来说重不重要。最近心情有点敏感，希望宝宝能多想想我。",
    "最近你总是好忙，我每天看到的是你匆匆出门的背影，听到的是你疲却坚定的声音，谢谢你为了我们的未来，在好好努力。你的忙碌让我更加珍惜我们在一起的每分每秒。",
    "花店新到了一批很少见的花，故意没有拍照分享给你，还是等晚上见面的时候亲眼看看吧，我还带了另外的惊喜。^_^",
    "今天晨跑时遇到一只窝在落叶堆里睡觉的三花猫，它打哈欠的样子让我想起你在我身边刚睡醒的样子，你和小猫都很可爱•ᴗ•",
    "今天的天气预报说午夜会有初雪，我偷偷在楼下便利店日历的今日格子画了烤红薯图案。如果明天推开窗看见积雪，我们就去老地方一起看雪，吃烤红薯吧。",
    "今天路过乐器店的时候听见有人弹《梦中的婚礼》，让我忍不住幻想我们的婚礼会是什么样子。",
    "今天不小心带错了围巾出门，发现围巾上染着你洗发水的香味，被你环抱的感觉真的很好，感觉一整天都很开心。",
    "我把今天早餐的煎蛋煎成了小太阳形状，还用番茄酱画了一个笑脸。最近的你看起来很辛苦的样子，不用担心，我的怀抱永远都是你的避风港。",
    "今天一个人在便利店热饮柜买饮料的时候，不自觉地买了两瓶口味的牛奶，看来在一起的时间很长，任何小事都会成为新的习惯。",
    "发现有位小宝在日记本昨天的那一页上贴了一枚草莓贴纸，恰巧今天回家的时候带了冰糖草莓，看来我们天生就很契合呢。",
    "今天我们一起下厨，你系着新围裙切菜的样子特别可爱，虽然厨房有点乱，但做出的饭菜吃起来格外香。",
    "晚上我们在沙发一起看电影的时候，你靠在我怀里和我吐槽着剧情，但是我的注意力全被你发丝的香气吸引。",
    "周末的时间溜走的速度特别快，我想每天都能和你一起捧着热茶，听雨声聊天。",
    "说好的只是赖一下床，起床的时候却是中午了，这个周末的计划还是延期下个星期吧。",
    "或许，今年有你在的冬天更加值得期待……",
    "今天下雨，和你一起窝在沙发听雨声。泡一杯热茶，着看老电影。你说，雨天和你在一起，连时间都变慢了。可是我却希望时间永远暂停在这个时候。",
    "纪念日一起去吃了你心心念念的那家漂亮饭，拍完照吃饭时，你变化的表情真的很可爱。",
    "没想到已经这么冷了，可以看见呼出的白气。我在窗户上画上笑脸，感觉和你很像。",
    "晚上我们一起看了一部关于雪怪和爱的电影，你嘲笑我又为俗套的剧情掉了眼泪，然后默默地递过纸巾。现在，你已经在沙发上睡着了，火光照在你的脸上有着别样的美。我喜欢看见你因为我落泪而惊慌失措的模样，很可爱。下个冬天也像现在这样吧。",
    "曾在偶然间读到了一本书，觉得内容与你非常相似，我轻轻抚过书页，就好像我透过文字触碰到了你。那是一本关于爱与被爱的书，突然也想把我对你的爱意记录下来，写成一本书。",
    "我常常想，我到底是从哪个瞬间开始爱上你的？好像就那样顺其自然地爱上了你，每一个平凡的日常都是让我心动的瞬间，拼凑出了一个我深爱的、完整的你。",
    "今天路过一家花店，门口的花似乎上新了，是一种和你很像的花。为了保密先不告诉你是什么，想给你个惊喜，猜猜是什么？",
    "下班后，我们像往常一样在街角那家咖啡店门口碰面。你穿着那件我送的觉得很好看的大衣，靠在路灯杆子上看手机。我悄悄走近，想吓你一跳，你却像有心灵感应一样，恰好抬起头。看来失败了呢。",
    "今天醒来时，发现窗外下着淅淅沥沥的小雨。天气阴沉沉的，我的心情却没由来地跟着有些低落。给你发消息说：“天气不好，感觉做什么都提不起劲。”你只回了一句：“开门。”我疑惑地走到门口，一打开，你就这样出现在了我的面前。如果每次下雨都能看见你的话，说不定我可能真的会喜欢下雨天。",
    "雨停了，你牵着我的手去散步，地上的小水洼倒映着路灯和我们的影子。你故意去踩水坑，水花溅起来，我一边笑着说幼稚，一边把你往干燥的地方拉，手却握得更紧了。"
  ]
}
